<?php

return [

    'customer_review' => 'কাস্টমার রিভিউ',

    'behaviour' => 'আমাদের স্টাফের আচরণ কেমন মনে হলো?',
    'facility' => 'আপনি আমাদের সুবিধাগুলো কেমন পেয়েছেন?',
    'service' => 'সার্বিক সার্ভিসে আপনার সন্তুষ্টি কতটা?',
    'price' => 'আপনার মতে আমাদের মূল্য নির্ধারণ কতটা ন্যায্য?',
    'visit_again' => 'আপনি কি আবার আমাদের এখানে আসতে চান?',
    'recommend' => 'আপনি কি আমাদের বন্ধু বা পরিবারকে সুপারিশ করবেন?',
    'additional_note' => 'অতিরিক্ত মন্তব্য',

    'customer_info' => 'আপনার তথ্য',
    'provide_info' => 'যদি প্রয়োজন হয় আমাদের সাথে যোগাযোগ করার জন্য আপনার তথ্য দিন।',
    'name' => 'পূর্ণ নাম',
    'email' => 'ইমেইল ঠিকানা',
    'mobile' => 'মোবাইল নম্বর',
    'address' => 'ঠিকানা',

    'submit' => 'রিভিউ জমা দিন',

    'yes' => 'হ্যাঁ',
    'no' => 'না',

    'wrong' => 'কি সমস্যা হয়েছিল লিখুন',
    'why' => 'আপনার কারণটি শেয়ার করুন',
];